Repository: rr-rad/wfa-checkout-manager
Catalog: wfa-checkout-editor-*.po
Languages: fa_ir

source: Active
fa_ir: فعال

source: Checkout Page
fa_ir: صفحه تسویه حساب

source: Checkout Page Modification Settings
fa_ir: تنظیمات اصلاح صفحه تسویه حساب

source: Deactive
fa_ir: غیر فعال کردن

source: Edit WooCommerce checkout page for online stores
fa_ir: ویرایش صفحه تسویه حساب ووکامرس برای فروشگاه های آنلاین

source: Physical products
fa_ir: محصولات فیزیکی

source: Setting
fa_ir: تنظیمات

source: Virtual - downloadable products
fa_ir: محصولات مجازی - دانلودی

source: wfa Ceckout Editor
fa_ir: ویرایش صفحه تسویه حساب برای ووکامرس

source: Wpfast
fa_ir: وردپرس سریع
